Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: With a text shape selected, the properties bar shows font, **weight**, size, color, horizontal and vertical alignment, line height, and letter spacing. An imported family offers only the weights and italics it actually ships.
ar: مع تحديد شكل النص، يعرض شريط الخصائص الخط و**الوزن** والحجم واللون والمحاذاة الأفقية والرأسية وارتفاع الخط وتباعد الأحرف. عائلة مستوردة تقدم فقط الأوزان والخط المائل الذي تشحنه بالفعل.
ca: Amb una forma de text seleccionada, la barra de propietats mostra el tipus de lletra, **pes**, mida, color, alineació horitzontal i vertical, alçada de línia i espai entre lletres. Una família importada només ofereix els pesos i la cursiva que realment envia.
cs: S vybraným tvarem textu se na panelu vlastností zobrazí písmo, **hmotnost**, velikost, barva, vodorovné a svislé zarovnání, výška řádku a mezery mezi písmeny. Importovaná rodina nabízí pouze váhy a kurzívu, které skutečně dodává.
da: Med en tekstform valgt, viser egenskabslinjen skrifttype, **vægt**, størrelse, farve, vandret og lodret justering, linjehøjde og bogstavafstand. En importeret familie tilbyder kun de vægte og kursivering, den faktisk sender.
de: Ist eine Textform ausgewählt, zeigt die Eigenschaftenleiste Schriftart, **Schriftstärke**, Größe, Farbe, horizontale und vertikale Ausrichtung, Zeilenhöhe und Zeichenabstand. Eine importierte Schriftfamilie bietet nur die Stärken und Kursivschnitte, die sie tatsächlich enthält.
el: Με επιλεγμένο ένα σχήμα κειμένου, η γραμμή ιδιοτήτων εμφανίζει γραμματοσειρά, **βάρος**, μέγεθος, χρώμα, οριζόντια και κάθετη στοίχιση, ύψος γραμμής και απόσταση γραμμάτων. Μια εισαγόμενη οικογένεια προσφέρει μόνο τα βάρη και τους πλάγιους χαρακτήρες που στέλνει στην πραγματικότητα.
es: Con una forma de texto seleccionada, la barra de propiedades muestra la fuente, el **peso**, el tamaño, el color, la alineación horizontal y vertical, el interlineado y el espaciado entre letras. Una familia importada solo ofrece los pesos y las cursivas que incluye.
fa: وقتی شکل متنی انتخاب شده، نوار ویژگی‌ها فونت، **وزن**، اندازه، رنگ، تراز افقی و عمودی، ارتفاع خط و فاصلهٔ حروف را نشان می‌دهد. یک خانوادهٔ فونت واردشده فقط وزن‌ها و حالت‌های مورب موجود در خودش را ارائه می‌کند.
fi: Kun tekstimuoto on valittuna, ominaisuuspalkissa näkyy fontti, **paino**, koko, väri, vaaka- ja pystytasaus, rivin korkeus ja kirjainvälit. Tuotu perhe tarjoaa vain ne painot ja kursiivilla, jotka se tosiasiallisesti toimittaa.
fr: Lorsqu'une forme de texte est sélectionnée, la barre des propriétés affiche la police, la **graisse**, la taille, la couleur, l'alignement horizontal et vertical, la hauteur de ligne et l'espacement des lettres. Une famille importée ne propose que les graisses et italiques qu'elle contient réellement.
he: כאשר צורת טקסט נבחרה, סרגל המאפיינים מציג גופן, **משקל**, גודל, צבע, יישור אופקי ואנכי, גובה שורות ומרווח אותיות. משפחה מיובאת מציעה רק את המשקולות והניטונים שהיא שולחת בפועל.
hr: S odabranim oblikom teksta, traka svojstava prikazuje font, **težinu**, veličinu, boju, vodoravno i okomito poravnanje, visinu retka i razmak između slova. Uvezena obitelj nudi samo težine i kurziv koje stvarno isporučuje.
hu: A kiválasztott szövegforma esetén a tulajdonságsávban megjelenik a betűtípus, a **súly**, a méret, a szín, a vízszintes és függőleges igazítás, a sormagasság és a betűköz. Egy importált család csak a ténylegesen szállított súlyokat és dőlt betűket kínálja.
id: Dengan bentuk teks yang dipilih, bilah properti menampilkan font, **berat**, ukuran, warna, perataan horizontal dan vertikal, tinggi garis, dan spasi huruf. Keluarga yang diimpor hanya menawarkan bobot dan huruf miring yang sebenarnya dikirimkannya.
it: Con una forma di testo selezionata, la barra delle proprietà mostra font, **peso**, dimensione, colore, allineamento orizzontale e verticale, altezza della riga e spaziatura delle lettere. Una famiglia importata offre solo i pesi e i corsivi che include effettivamente.
ja: テキスト図形を選択すると、プロパティバーにフォント、**ウェイト**、サイズ、色、水平・垂直方向の配置、行間、文字間隔が表示されます。読み込んだフォントファミリでは、実際に含まれているウェイトと斜体だけが選べます。
ko: 텍스트 도형을 선택하면 속성 막대에 서체, **굵기**, 크기, 색상, 가로 및 세로 정렬, 줄 높이, 자간이 표시됩니다. 가져온 서체 패밀리는 실제로 포함된 굵기와 이탤릭체만 제공합니다.
ms: Dengan bentuk teks yang dipilih, bar sifat menunjukkan fon, **berat**, saiz, warna, penjajaran mendatar dan menegak, ketinggian baris dan jarak huruf. Keluarga yang diimport hanya menawarkan berat dan huruf condong yang sebenarnya dihantar.
nl: Als een tekstvorm is geselecteerd, toont de eigenschappenbalk het lettertype, **gewicht**, grootte, kleur, horizontale en verticale uitlijning, lijnhoogte en letterafstand. Een geïmporteerde familie biedt alleen de gewichten en cursiveringen aan die ze daadwerkelijk verzenden.
no: Når en tekstform er valgt, viser egenskapslinjen skrifttype, **vekt**, størrelse, farge, horisontal og vertikal justering, linjehøyde og bokstavavstand. En importert familie tilbyr bare vekter og kursiv den faktisk sender.
pl: Po wybraniu kształtu tekstu pasek właściwości pokazuje czcionkę, **grubość**, rozmiar, kolor, wyrównanie w poziomie i pionie, wysokość linii i odstępy między literami. Zaimportowana rodzina oferuje tylko takie wagi i kursywę, jakie faktycznie są dostarczane.
pt_br: Com uma forma de texto selecionada, a barra de propriedades mostra fonte, **peso**, tamanho, cor, alinhamento horizontal e vertical, altura da linha e espaçamento entre letras. Uma família importada oferece só os pesos e itálicos que ela realmente inclui.
pt_pt: Com uma forma de texto selecionada, a barra de propriedades mostra fonte, **peso**, tamanho, cor, alinhamento horizontal e vertical, altura da linha e espaçamento entre letras. Uma família importada oferece apenas os pesos e itálicos que realmente envia.
ro: Cu o formă de text selectată, bara de proprietăți arată fontul, **greutatea**, dimensiunea, culoarea, alinierea orizontală și verticală, înălțimea liniei și spațierea dintre litere. O familie importată oferă doar greutățile și caracterele cursive pe care le livrează efectiv.
ru: Когда выбрана текстовая фигура, на панели свойств отображаются шрифт, **насыщенность**, размер, цвет, выравнивание по горизонтали и вертикали, высота строки и межбуквенный интервал. Импортированное семейство предлагает только те начертания и курсивы, которые в нем действительно есть.
sk: Keď je vybratý tvar textu, panel vlastností zobrazuje písmo, **hmotnosť**, veľkosť, farbu, vodorovné a zvislé zarovnanie, výšku riadku a medzery medzi písmenami. Dovezená rodina ponúka iba váhy a kurzíva, ktoré skutočne dodáva.
sl: Ko je izbrana oblika besedila, vrstica z lastnostmi prikazuje pisavo, **težo**, velikost, barvo, vodoravno in navpično poravnavo, višino vrstice in razmik med črkami. Uvožena družina ponuja le teže in ležeče pisave, ki jih dejansko pošilja.
sv: Med en textform vald visar egenskapsfältet teckensnitt, **vikt**, storlek, färg, horisontell och vertikal justering, linjehöjd och bokstavsavstånd. En importerad familj erbjuder bara de vikter och kursiveringar som den faktiskt skickar.
th: เมื่อเลือกรูปร่างข้อความ แถบคุณสมบัติจะแสดงแบบอักษร **น้ำหนัก** ขนาด สี การจัดตำแหน่งแนวนอนและแนวตั้ง ความสูงของบรรทัด และระยะห่างระหว่างตัวอักษร ครอบครัวที่นำเข้าเสนอเฉพาะน้ำหนักและตัวเอียงที่จัดส่งจริงเท่านั้น
tr: Bir metin şekli seçiliyken özellikler çubuğu fontu, **kalınlığı**, boyutu, rengi, yatay ve dikey hizalamayı, satır yüksekliğini ve harf aralığını gösterir. İçe aktarılan bir aile yalnızca gerçekten içerdiği kalınlıkları ve italikleri sunar.
uk: Коли вибрано текстову фігуру, панель властивостей показує шрифт, **насиченість**, розмір, колір, горизонтальне й вертикальне вирівнювання, висоту рядка та міжлітерний інтервал. Імпортована родина шрифтів пропонує лише ті накреслення й курсиви, які в ній справді є.
ur: متن کی شکل کے منتخب ہونے کے ساتھ، پراپرٹیز بار فونٹ، **وزن**، سائز، رنگ، افقی اور عمودی سیدھ، لائن کی اونچائی، اور خط کی جگہ کو دکھاتا ہے۔ ایک درآمد شدہ خاندان صرف وہی وزن اور ترچھا پیش کرتا ہے جو وہ اصل میں بھیجتا ہے۔
vi: Với hình dạng văn bản được chọn, thanh thuộc tính sẽ hiển thị phông chữ, **độ đậm**, kích thước, màu sắc, căn chỉnh ngang và dọc, chiều cao dòng và khoảng cách giữa các chữ cái. Một dòng nhập khẩu chỉ cung cấp độ đậm và độ nghiêng mà nó thực sự gửi đi.
zh_hans: 选择文本形状后，属性栏会显示字体、**字重**、字号、颜色、水平和垂直对齐方式、行高和字符间距。导入的字体系列只提供其实际包含的字重和斜体。
zh_hant: 選取文字形狀後，屬性列會顯示字體、**字重**、大小、顏色、水平和垂直對齊、行高和字元間距。輸入的字體家族只會提供其實際內含的字重和斜體。

source: With a text shape selected, the properties bar shows font, weight, size, color, horizontal and vertical alignment, line height, and letter spacing.
ar: مع تحديد شكل النص، يعرض شريط الخصائص الخط والوزن والحجم واللون والمحاذاة الأفقية والرأسية وارتفاع الخط وتباعد الأحرف.
ca: Amb una forma de text seleccionada, la barra de propietats mostra el tipus de lletra, el pes, la mida, el color, l'alineació horitzontal i vertical, l'alçada de la línia i l'espaiat entre lletres.
cs: Když je vybraný tvar textu, panel vlastností zobrazuje písmo, tloušťku, velikost, barvu, vodorovné a svislé zarovnání, výšku řádků a mezery mezi písmeny.
da: Med en tekstform valgt, viser egenskabslinjen skrifttype, vægt, størrelse, farve, vandret og lodret justering, linjehøjde og bogstavafstand.
de: Wenn eine Textform ausgewählt ist, werden in der Eigenschaftsleiste Schriftart, Stärke, Größe, Farbe, horizontale und vertikale Ausrichtung, Zeilenhöhe und Buchstabenabstand angezeigt.
el: Με επιλεγμένο ένα σχήμα κειμένου, η γραμμή ιδιοτήτων εμφανίζει γραμματοσειρά, βάρος, μέγεθος, χρώμα, οριζόντια και κατακόρυφη στοίχιση, ύψος γραμμής και διάστιχο γραμμάτων.
es: Con una forma de texto seleccionada, la barra de propiedades muestra la fuente, el peso, el tamaño, el color, la alineación horizontal y vertical, la altura de la línea y el espaciado entre letras.
fa: با انتخاب یک شکل متن، نوار خصوصیات فونت، وزن، اندازه، رنگ، تراز افقی و عمودی، ارتفاع خط و فاصله حروف را نشان می‌دهد.
fi: Kun tekstimuoto on valittuna, ominaisuuspalkissa näkyy fontti, paino, koko, väri, vaaka- ja pystytasaus, rivin korkeus ja kirjainten väli.
fr: Lorsqu'une forme de texte est sélectionnée, la barre de propriétés affiche la police, l'épaisseur, la taille, la couleur, l'alignement horizontal et vertical, la hauteur des lignes et l'espacement des lettres.
he: כאשר צורת טקסט נבחרה, סרגל המאפיינים מציג גופן, משקל, גודל, צבע, יישור אופקי ואנכי, גובה שורות ומרווח אותיות.
hr: Kad je odabran oblik teksta, traka svojstava prikazuje font, težinu, veličinu, boju, vodoravno i okomito poravnanje, visinu retka i razmak između slova.
hu: A kiválasztott szövegforma esetén a tulajdonságsáv a betűtípust, a súlyt, a méretet, a színt, a vízszintes és függőleges igazítást, a sormagasságot és a betűközt mutatja.
id: Dengan bentuk teks yang dipilih, bilah properti memperlihatkan font, berat, ukuran, warna, perataan horizontal dan vertikal, tinggi garis, dan spasi huruf.
ja: テキストの形状を選択すると、プロパティ バーにフォント、太さ、サイズ、色、水平方向と垂直方向の配置、行の高さ、文字間隔が表示されます。
ko: 텍스트 모양을 선택하면 속성 표시줄에 글꼴, 두께, 크기, 색상, 가로 및 세로 정렬, 줄 높이, 문자 간격이 표시됩니다.
ms: Dengan bentuk teks yang dipilih, bar sifat menunjukkan fon, berat, saiz, warna, penjajaran mendatar dan menegak, ketinggian baris dan jarak huruf.
nl: Als een tekstvorm is geselecteerd, toont de eigenschappenbalk het lettertype, de dikte, de grootte, de kleur, de horizontale en verticale uitlijning, de lijnhoogte en de letterafstand.
no: Med en tekstform valgt, viser egenskapslinjen font, vekt, størrelse, farge, horisontal og vertikal justering, linjehøyde og bokstavavstand.
pl: Po wybraniu kształtu tekstu pasek właściwości pokazuje czcionkę, grubość, rozmiar, kolor, wyrównanie w poziomie i pionie, wysokość linii i odstępy między literami.
pt_br: Com uma forma de texto selecionada, a barra de propriedades mostra fonte, espessura, tamanho, cor, alinhamento horizontal e vertical, altura da linha e espaçamento entre letras.
pt_pt: Com uma forma de texto selecionada, a barra de propriedades mostra fonte, espessura, tamanho, cor, alinhamento horizontal e vertical, altura da linha e espaçamento entre letras.
ro: Cu o formă de text selectată, bara de proprietăți arată fontul, greutatea, dimensiunea, culoarea, alinierea orizontală și verticală, înălțimea liniei și spațierea dintre litere.
sk: Keď je vybratý tvar textu, panel vlastností zobrazuje písmo, hmotnosť, veľkosť, farbu, vodorovné a zvislé zarovnanie, výšku riadku a medzery medzi písmenami.
sl: Ko je izbrana oblika besedila, vrstica z lastnostmi prikazuje pisavo, težo, velikost, barvo, vodoravno in navpično poravnavo, višino vrstice in razmik med črkami.
sv: Med en textform vald visar egenskapsfältet teckensnitt, vikt, storlek, färg, horisontell och vertikal justering, linjehöjd och bokstavsavstånd.
th: เมื่อเลือกรูปร่างข้อความ แถบคุณสมบัติจะแสดงแบบอักษร น้ำหนัก ขนาด สี การจัดตำแหน่งแนวนอนและแนวตั้ง ความสูงของบรรทัด และระยะห่างระหว่างตัวอักษร
ur: متن کی شکل کے منتخب ہونے کے ساتھ، پراپرٹیز بار فونٹ، وزن، سائز، رنگ، افقی اور عمودی سیدھ، لائن کی اونچائی، اور خط کی جگہ کو دکھاتا ہے۔
vi: Với hình dạng văn bản được chọn, thanh thuộc tính sẽ hiển thị phông chữ, độ dày, kích thước, màu sắc, căn chỉnh ngang và dọc, chiều cao dòng và khoảng cách giữa các chữ cái.
zh_hans: 选择文本形状后，属性栏会显示字体、粗细、大小、颜色、水平和垂直对齐方式、行高和字母间距。

source: With multiple languages: a top-level folder per language.
ar: مع لغات متعددة: مجلد المستوى الأعلى لكل لغة.
ca: Amb diversos idiomes: una carpeta de primer nivell per idioma.
cs: S více jazyky: složka nejvyšší úrovně pro každý jazyk.
da: Med flere sprog: en mappe på øverste niveau pr. sprog.
de: Bei mehreren Sprachen: ein Ordner auf oberster Ebene pro Sprache.
el: Με πολλές γλώσσες: ένας φάκελος ανώτατου επιπέδου ανά γλώσσα.
es: Con varios idiomas: una carpeta principal por idioma.
fa: با چند زبان: برای هر زبان یک پوشهٔ سطح بالا.
fi: Useilla kielillä: ylätason kansio kielellä.
fr: Avec plusieurs langues : un dossier de niveau supérieur par langue.
he: עם מספר שפות: תיקייה ברמה העליונה לכל שפה.
hr: S više jezika: mapa najviše razine po jeziku.
hu: Több nyelven: nyelvenként egy legfelső szintű mappa.
id: Dengan berbagai bahasa: folder tingkat atas per bahasa.
it: Con più lingue: una cartella principale per ogni lingua.
ja: 複数の言語がある場合: 言語ごとに最上位のフォルダ。
ko: 여러 언어 사용: 언어별 최상위 폴더.
ms: Dengan berbilang bahasa: folder peringkat teratas bagi setiap bahasa.
nl: Bij meerdere talen: een map op het hoogste niveau per taal.
no: Med flere språk: en mappe på toppnivå per språk.
pl: Z wieloma językami: folder najwyższego poziomu dla każdego języka.
pt_br: Com vários idiomas: uma pasta de nível superior por idioma.
pt_pt: Com vários idiomas: uma pasta de nível superior por idioma.
ro: Cu mai multe limbi: un folder de nivel superior pentru fiecare limbă.
ru: С несколькими языками: папка верхнего уровня для каждого языка.
sk: S viacerými jazykmi: priečinok najvyššej úrovne pre každý jazyk.
sl: Z več jeziki: mapa najvišje ravni za vsak jezik.
sv: Med flera språk: en mapp på toppnivå per språk.
th: มีหลายภาษา: โฟลเดอร์ระดับบนสุดต่อภาษา
tr: Birden çok dil varsa: her dil için bir üst düzey klasör.
uk: Кілька мов: окрема папка верхнього рівня для кожної мови.
ur: متعدد زبانوں کے ساتھ: فی زبان ایک اعلیٰ سطحی فولڈر۔
vi: Với nhiều ngôn ngữ: một thư mục cấp cao nhất cho mỗi ngôn ngữ.
zh_hans: 多种语言时：每种语言一个顶层文件夹。
zh_hant: 有多種語言時：每種語言一個頂層資料夾。

source: With multiple rows: a sub-folder per row label (e.g. `iPhone 6.9"`, `iPad 13"`).
ar: مع صفوف متعددة: مجلد فرعي لكل تسمية صف (على سبيل المثال، `iPhone 6.9"`، `iPad 13"`).
ca: Amb diverses files: una subcarpeta per etiqueta de fila (p. ex., `iPhone 6,9"`, `iPad 13"`).
cs: S více řádky: štítek podsložky na řádek (např. `iPhone 6,9"`, `iPad 13"`).
da: Med flere rækker: en undermappe pr. rækkelabel (f.eks. `iPhone 6,9"`, `iPad 13"`).
de: Bei mehreren Zeilen: ein Unterordner pro Zeilenbeschriftung (z. B. `iPhone 6.9"`, `iPad 13"`).
el: Με πολλές σειρές: ένας υποφάκελος ανά ετικέτα σειράς (π.χ. `iPhone 6,9"`, "iPad 13"`).
es: Con varias filas: una subcarpeta por etiqueta de fila (por ejemplo, `iPhone 6.9"`, `iPad 13"`).
fa: با چند ردیف: برای هر برچسب ردیف یک زیرپوشه (مثلاً `iPhone 6.9"`، `iPad 13"`).
fi: Useilla riveillä: alikansio riviä kohden (esim. `iPhone 6,9"`, `iPad 13"`).
fr: Avec plusieurs lignes : un sous-dossier par étiquette de ligne (par exemple `iPhone 6.9"`, `iPad 13"`).
he: עם שורות מרובות: תת-תיקיית תווית לכל שורה (לדוגמה, `iPhone 6.9"`, `iPad 13"`).
hr: S više redaka: podmapa po retku (npr. `iPhone 6,9"`, `iPad 13"`).
hu: Több sor esetén: soronként egy almappa (pl. `iPhone 6,9"`, `iPad 13"`).
id: Dengan beberapa baris: subfolder per label baris (misalnya `iPhone 6.9"`, `iPad 13"`).
it: Con più righe: una sottocartella per ogni etichetta di riga (ad es. `iPhone 6.9"`, `iPad 13"`).
ja: 複数の行がある場合: 行ラベルごとのサブフォルダ (例: `iPhone 6.9"`、`iPad 13"`)。
ko: 행이 여러 개인 경우: 행 레이블당 하위 폴더(예: `iPhone 6.9"`, `iPad 13"`).
ms: Dengan berbilang baris: subfolder setiap label baris (cth. `iPhone 6.9"`, `iPad 13"`).
nl: Bij meerdere rijen: een submap per rijlabel (bijvoorbeeld `iPhone 6.9"`, `iPad 13"`).
no: Med flere rader: en undermappe per radetikett (f.eks. `iPhone 6,9"`, `iPad 13"`).
pl: Z wieloma wierszami: etykieta podfolderu na każdy wiersz (np. `iPhone 6,9"`, `iPad 13"`).
pt_br: Com várias linhas: uma subpasta por rótulo de linha (por exemplo, `iPhone 6.9"`, `iPad 13"`).
pt_pt: Com várias linhas: uma subpasta por rótulo de linha (por exemplo, `iPhone 6,9"`, `iPad 13"`).
ro: Cu mai multe rânduri: un subdosar pe etichetă de rând (de exemplu, `iPhone 6,9"`, `iPad 13"`).
ru: С несколькими строками: подпапка для каждого названия строки (например, `iPhone 6.9"`, `iPad 13"`).
sk: S viacerými riadkami: podpriečinok na každý riadok štítok (napr. „iPhone 6,9"`, `iPad 13"`).
sl: Z več vrsticami: podmapa na oznako vrstice (npr. `iPhone 6,9"`, `iPad 13"`).
sv: Med flera rader: en undermapp per radetikett (t.ex. `iPhone 6,9"`, `iPad 13"`).
th: มีหลายแถว: โฟลเดอร์ย่อยต่อป้ายกำกับแถว (เช่น `iPhone 6.9"`, `iPad 13"`)
tr: Birden çok satır varsa: her satır etiketi için bir alt klasör (ör. `iPhone 6.9"`, `iPad 13"`).
uk: Кілька рядків: окрема підпапка для кожної назви рядка (наприклад, `iPhone 6.9"`, `iPad 13"`).
ur: متعدد قطاروں کے ساتھ: ایک ذیلی فولڈر فی قطار لیبل (جیسے `iPhone 6.9"`، `iPad 13"`)۔
vi: Với nhiều hàng: một thư mục con cho mỗi nhãn hàng (ví dụ: `iPhone 6.9"`, `iPad 13"`).
zh_hans: 多行时：每个行标签一个子文件夹（例如 `iPhone 6.9"`、`iPad 13"`）。
zh_hant: 有多列時：每個列標籤一個子資料夾（例如 `iPhone 6.9"`、`iPad 13"`）。

source: With one language and one row: a flat folder of templates.
ar: بلغة واحدة وصف واحد: مجلد مسطح من القوالب.
ca: Amb un idioma i una fila: una carpeta plana de plantilles.
cs: S jedním jazykem a jedním řádkem: plochá složka šablon.
da: Med ét sprog og én række: en flad mappe med skabeloner.
de: Bei einer Sprache und einer Zeile: ein einzelner Ordner mit den Vorlagen.
el: Με μία γλώσσα και μία σειρά: ένας επίπεδος φάκελος προτύπων.
es: Con un idioma y una fila: una carpeta plana de plantillas.
fa: با یک زبان و یک ردیف: یک پوشهٔ ساده از اسکرین‌شات‌ها.
fi: Yhdellä kielellä ja yhdellä rivillä: tasainen mallikansio.
fr: Avec une langue et une ligne : un seul dossier contenant les modèles.
he: עם שפה אחת ושורה אחת: תיקייה שטוחה של תבניות.
hr: S jednim jezikom i jednim redom: ravna mapa predložaka.
hu: Egy nyelvvel és egy sorral: sablonok lapos mappája.
id: Dengan satu bahasa dan satu baris: folder templat datar.
it: Con una lingua e una riga: una cartella unica con i modelli.
ja: 言語も行も1つの場合: テンプレートを1つのフォルダにまとめて保存。
ko: 언어 하나, 행 하나: 템플릿이 바로 들어 있는 단일 폴더.
ms: Dengan satu bahasa dan satu baris: folder templat rata.
nl: Met één taal en één rij: een platte map met sjablonen.
no: Med ett språk og en rad: en flat mappe med maler.
pl: Z jednym językiem i jednym rzędem: płaski folder szablonów.
pt_br: Com um idioma e uma linha: uma pasta simples de modelos.
pt_pt: Com um idioma e uma linha: uma pasta simples de modelos.
ro: Cu o singură limbă și un rând: un folder plat de șabloane.
ru: С одним языком и одной строкой: одна папка с шаблонами без вложенности.
sk: S jedným jazykom a jedným riadkom: plochý priečinok šablón.
sl: Z enim jezikom in eno vrstico: ravna mapa s predlogami.
sv: Med ett språk och en rad: en platt mapp med mallar.
th: ด้วยหนึ่งภาษาและหนึ่งแถว: โฟลเดอร์เทมเพลตแบบเรียบ
tr: Tek dil ve tek satır varsa: şablonlardan oluşan düz bir klasör.
uk: Одна мова й один рядок: одна папка з шаблонами без вкладених папок.
ur: ایک زبان اور ایک قطار کے ساتھ: ٹیمپلیٹس کا ایک فلیٹ فولڈر۔
vi: Với một ngôn ngữ và một hàng: một thư mục mẫu phẳng.
zh_hans: 一种语言和一行时：模板直接放在一个文件夹中。
zh_hant: 只有一種語言和一列時：一個直接包含範本的資料夾。

source: Workflow
ar: سير العمل
ca: Flux de treball
cs: Pracovní postup
da: Arbejdsgang
de: Arbeitsablauf
el: Ροή εργασιών
es: Flujo de trabajo
fa: گردش کار
fi: Työnkulku
fr: Flux de travail
he: זרימת עבודה
hr: Tijek rada
hu: Munkafolyamat
id: Alur kerja
ja: ワークフロー
ko: 작업흐름
ms: Aliran kerja
nl: Werkstroom
no: Arbeidsflyt
pl: Przepływ pracy
pt_br: Fluxo de trabalho
pt_pt: Fluxo de trabalho
ro: Fluxul de lucru
sk: Pracovný postup
sl: Potek dela
sv: Arbetsflöde
th: ขั้นตอนการทำงาน
ur: ورک فلو
vi: Quy trình làm việc
zh_hans: 工作流程

source: Working…
ar: العمل…
ca: Treballant…
cs: Práce…
da: Arbejder...
de: Wird ausgeführt…
el: Εργασία…
es: Trabajando…
fa: در حال کار…
fi: Työskentely…
fr: Traitement…
he: עובד…
hr: radi...
hu: Dolgozik…
id: Bekerja…
it: Elaborazione…
ja: 処理中…
ko: 처리 중…
ms: Bekerja…
nl: Werken…
no: Jobber …
pl: Pracuję…
pt_br: Processando…
pt_pt: Trabalhando…
ro: Lucrează…
ru: Выполняется…
sk: Pracuje sa…
sl: Delo ...
sv: Jobbar...
th: กำลังทำงาน...
tr: İşleniyor…
uk: Виконується…
ur: کام کر رہا ہے…
vi: Đang làm việc…
zh_hans: 正在处理…
zh_hant: 正在處理…

source: X position
ar: موقف X
ca: posició X
cs: pozice X
el: Θέση Χ
es: Posición X
fa: موقعیت X
fi: X-asento
fr: Position X
he: מיקום X
hr: X položaj
hu: X pozíció
id: posisi X
it: Posizione X
ja: X 位置
ko: X 위치
ms: Kedudukan X
nl: X-positie
no: X-posisjon
pl: Pozycja X
pt_br: Posição X
pt_pt: Posição X
ro: Poziția X
ru: Положение по X
sk: Poloha X
sl: položaj X
th: ตำแหน่งเอ็กซ์
tr: X konumu
uk: Положення X
ur: ایکس پوزیشن
vi: vị trí X
zh_hans: X 位置
zh_hant: X 位置

source: Y position
ar: موقف Y
ca: Posició Y
cs: Y pozice
da: Y stilling
el: Θέση Υ
es: Posición Y
fa: موقعیت Y
fi: Y-asento
fr: Position Y
he: עמדה Y
hr: Y pozicija
hu: Y pozíció
id: posisi Y
it: Posizione Y
ja: Y 位置
ko: Y 위치
ms: kedudukan Y
nl: Y-positie
no: Y-posisjon
pl: Pozycja Y
pt_br: Posição Y
pt_pt: Posição Y
ro: Poziția Y
ru: Положение по Y
sk: Y poloha
sl: Y položaj
th: ตำแหน่ง Y
tr: Y konumu
uk: Положення Y
ur: Y پوزیشن
vi: vị trí Y
zh_hans: Y 位置
zh_hant: Y 位置

source: Yaw
ar: ياو
ca: Guia
cs: Odklon
da: Drejning
de: Schwenk
el: Εκτροπή
es: Giro
fa: انحراف
fi: Kääntö
fr: Lacet
he: יאוו
hr: Skretanje
hu: Fordulás
id: Putaran
it: Imbardata
ja: ヨー
ko: 좌우 회전
ms: Rewang
nl: Jaaa
no: Jepp
pl: Zbacz
pt_br: Guinada
pt_pt: Guinada
ro: Rotație
ru: Разворот
sk: Vychýlenie
sl: Zasuk
sv: Jaja
th: อ้าปากค้าง
tr: Sapma
uk: Рискання
ur: یاؤ
vi: ôi
zh_hans: 偏航
zh_hant: 偏擺

source: You’re Pro!
ar: أنت محترف!
ca: Ets Pro!
cs: Jste Pro!
da: Du er Pro!
de: Du hast jetzt Pro!
el: Είσαι Επαγγελματίας!
es: ¡Ya eres Pro!
fa: شما Pro هستید!
fi: Olet Pro!
fr: Vous êtes Pro !
he: אתה מקצוען!
hr: Ti si Pro!
hu: Profi vagy!
id: Anda Pro!
it: Sei Pro!
ja: Pro にアップグレードしました！
ko: 이제 Pro입니다!
ms: Anda Pro!
nl: Jij bent een professional!
no: Du er proff!
pl: Jesteś profesjonalistą!
pt_br: Você é Pro!
pt_pt: Você é profissional!
ro: Ești profesionist!
ru: Теперь у вас Pro!
sk: Ste profík!
sl: Ste Pro!
sv: Du är proffs!
th: คุณเป็นมืออาชีพ!
tr: Artık Pro'sunuz!
uk: У вас Pro!
ur: آپ پرو ہیں!
vi: Bạn là người chuyên nghiệp!
zh_hans: 你已升级到 Pro！
zh_hant: 你已是 Pro 用戶！
